
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Event Library"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "イベントライブラリ";

/* Class = "NSMenuItem"; title = "Make Cover Frame"; ObjectID = "47"; */
"47.title" = "カバーフレームを作成";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "52"; */
"52.ibExternalAccessibilityDescription" = "ライブラリを切り替える";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "52"; */
"52.ibShadowedToolTip" = "ライブラリリストを表示/非表示";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "クリップのアピアランス";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "53"; */
"53.ibShadowedToolTip" = "サムネールのアピアランスを調整します";

/* Class = "NSTextFieldCell"; title = "Events"; ObjectID = "56"; */
"56.title" = "イベント";
